{
"auth.title": "One : Authentification",
"auth.header": "CONNEXION",
"auth.activation.title" : "Activation de votre compte",
"auth.activation.header" : "ACTIVER MON COMPTE",
"activation.error" : "Erreur lors de l'activation",
"auth.login" : "Connexion",
"auth.activation.code" : "Code d'activation",
"auth.activation.password" : "Mot de passe",
"auth.activation.confirm.password" : "Confirmation du mot de passe",
"auth.activation.invalid.argument" : "Le formulaire contient des erreurs",
"auth.reset" : "Réinitialiser",
"auth.reset.header" : "Réinitialisation du mot de passe",
"auth.reset.title" : "Réinitialisation du mot de passe",
"auth.activate" : "Activer",
"auth.forgot.header" : "MOT DE PASSE OUBLIE",
"auth.forgot.title" : "Mot de passe oublié",
"auth.forgot.send" : "Envoyer",
"auth.message.header" : "MOT DE PASSE OUBLIE",
"auth.message.title" : "Mot de passe oublié",
"auth.resetCodeSent" : "Un mail vous a été envoyé (ou à votre enseignant si vous êtes un élève), avec les instructions pour changer votre mot de passe.",
"auth.reset.invalid.argument" : "Le formulaire contient des erreurs",
"reset.error" : "Erreur durant la réinitialisation",
"missing.password" : "Mot de passe oublié",
"auth.email" : "Identifiant",
"auth.password" : "Mot de passe",
"auth.activateAccount": "Activer mon compte",
"auth.error.authenticationFailed": "L'identifiant ou le mot de passe est incorrect",
"forgot.error": "Utilisateur inconnu ou aucune adresse mail renseignée pour cet utilisateur. Veuillez contacter votre administrateur ENT.",
"auth.old.password" : "Ancien mot de passe",
"auth.cancel": "Retour",
"auth.welcome": "Bienvenue !",
"mail.reset.pw.subject" : "Réinitialisation de votre mot de passe",
"email.hi" : "Bonjour,",
"email.reset.infos2" : "Vous avez demandé la réinitialisation d'un mot de passe.",
"email.click.to.reset" : "Pour procéder à cette réinitialisation, veuillez cliquer sur le lien ci-dessous.",
"email.reset.infos" : "Si vous n'êtes pas à l'origine de cette demande, vous pouvez ignorer cet email.",
"email.regards" : "Cordialement,",
"email.login" : "Votre identifiant ",
"email.signature" : "L'équipe One",
"auth.welcome.p1": "Bienvenue sur ONE, l’Espace Numérique de Travail (ENT) du premier degré !",
"auth.welcome.p2": "Elèves, enseignants, personnel et parents, l’ENT s’adresse à chacun de vous et vous permet d’accéder facilement à des informations et des outils collaboratifs. Cette version est très simple et va évoluer au cours de l’année scolaire avec de nouveaux services et de nouvelles fonctionnalités.",
"auth.welcome.p3": "Pour vous connecter, munissez-vous de votre identifiant et de votre mot de passe distribués par votre école.",
"cancel": "Annuler",
"cgu" : "<h3>Charte d’utilisation de l’Espace Numérique de Travail ONE</h3><br /><br />L’ENT est un dispositif qui permet un accès unifié et sécurisé à un ensemble de services et de ressources numériques auquel l’utilisateur peut avoir accès en fonction de son profil. Les principes d'un ENT sont définis par le ministère de l'éducation nationale dans le Schéma Directeur des ENT (SDET). <br /><br /><h5>Article 1 &bull; Conditions d’accès au Service</h5><br /><br />Tout utilisateur de la communauté éducative peut bénéficier d’un accès à l’ENT après acceptation de la présente Charte.<br /><br />Dans le cas où l’Utilisateur est mineur : l’acceptation de la Charte nécessite l’accord express du ou des parents ou de toute personne détenant l’autorité légale.<br /><br />L’établissement décide, en fonction de ses objectifs pédagogiques et de ses capacités techniques, des services qu’il accorde à chaque utilisateur.<br /><br />Le droit d’accès de l’Utilisateur à l’ENT est personnel, incessible et lié à son appartenance à la communauté éducative de l’établissement.<br /><br />L’accès à l’ENT est soumis à une identification préalable de l’Utilisateur, à l’aide d’un identifiant et d’un mot de passe communiqué par l’établissement. Ce mot de passe est strictement personnel et confidentiel. Leur usage ne peut en aucun cas être cédé à un tiers à quelque titre que ce soit. L’Utilisateur est responsable de leur conservation et de l’utilisation qui peut en être faite. Il s’engage à signaler au responsable de l’ENT toute tentative de violation, perte ou anomalie relative à une utilisation de ses codes d’accès personnels. Il s’engage à ne jamais quitter un ordinateur sans s’être déconnecté de l’ENT. Toute négligence est donc coupable.<br /><br /><h5>Article 2 &bull; Respect de la législation et des convenances</h5><br /><br />L’Utilisateur s’engage à respecter la législation (Article 462-2 à 462-9 du Code Pénal) en vigueur et les règles de bonne conduite dans l’usage des moyens numériques de communication et de publication.<br /><br />Notamment des lois relatives :<br /><br />&bull;         à la propriété littéraire et artistique ;<br />&bull;         à l’informatique, aux fichiers et aux libertés ;<br />&bull;         à la protection de la vie privée et du droit à l’image d’autrui ;<br />&bull;         aux droits de l’homme en s’assurant de ne pas envoyer de messages à caractère raciste, pornographique, pédophile, injurieux, diffamatoire et de manière générale à ne pas diffuser d’informations présentant un caractère délictueux.<br /> <br />ONE met notamment à disposition des utilisateurs une adresse de messagerie électronique interne. L'utilisation de la messagerie est réservée à des activités pédagogiques. L’établissement n’exerce aucune surveillance ni aucun contrôle éditorial sur les messages envoyés et reçus dans le cadre de la messagerie électronique et de la messagerie instantanée. L’utilisateur le reconnaît et l'accepte. L’établissement ne pourra, de ce fait, être tenu pour responsable des messages échangés.<br /><br />ONE propose par ailleurs un ensemble d’outils permettant une production éditoriale individuelle ou partagée. L’établissement exerce un contrôle sur le contenu qui, selon les droits définis, est modéré avant ou après publication. Les échanges contrevenant à la loi seront supprimés. Toute personne estimant qu’un message est diffamatoire à son égard ou lui porte préjudice peut demander son retrait au responsable de l’espace de publication incriminé.<br /><br />Dans tous les cas, le fournisseur du service ONE et ses salariés ne sauraient être tenus responsables des contenus publiés par l’établissement ou chacun de ses utilisateurs.<br /><br /><h5>Article 3 &bull; Bon usage et respect de la déontologie</h5><br /><br />L’Utilisateur est  responsable de  l’usage  qu’il fait de l’ENT. Il  s’engage à  ne pas  perturber  volontairement son fonctionnement.<br /><br />L’Utilisateur s’engage à effectuer une utilisation rationnelle et loyale des services de  l’ENT dans le respect des convenances afin d’en éviter la saturation ou leur détournement à des fins commerciales ou publicitaires.<br /><br /><h5>Article 4 &bull; Conservation des données</h5><br /><br />L’infrastructure technique de ONE  est conçue en ayant à l’esprit, entre autres aspects, les contraintes de sauvegarde et de conservation des données. Chaque utilisateur doit néanmoins organiser et mettre en &oelig;uvre les moyens nécessaires à la conservation des messages et des contenus qu’il met en ligne sur ONE.<br /><br /><h5>Article 5 &bull; Contrôles</h5><br /><br />La loi oblige à journaliser les accès à l’ENT, c'est-à-dire à garder des traces de l’activité. En cas de dysfonctionnement ou d’infraction, ces données sont susceptibles d’être analysées.<br /><br /><h5>Article 6 &bull; Non-respect des règles</h5><br /><br />Le  non-respect  des  règles  établies  ou  rappelées  par  la  présente  Charte  pourra  donner  lieu,  indépendamment d’éventuelles sanctions prévues par l’établissement, à des restrictions d’accès.<br /><br /><h5>Article 7 &bull; Durée d’utilisation</h5><br /><br />La présente charte d’utilisation entre en vigueur lors de son acceptation pour une durée équivalente à une année scolaire (1er septembre de l’année A au 31 août de l’année A+1), par l’utilisateur. Elle fait l’objet d’un renouvellement annuel tacite et prend fin lorsque la personne n’est plus utilisateur.<br /><br /> <br /><br />Je reconnais avoir pris connaissance de la présente charte et m’engage à la respecter sous peine de restriction d’accès et d’éventuelles sanctions prévues par la loi.<br /><br /> <br /><br /> <br /><br /><br /> <br /><br /><br /><h3>Conditions générales</h3><br /><br /><h5>Article 1 &bull; Préambule</h5><br /><br />L’Espace Numérique de Travail &laquo; ONE &raquo; est un service en ligne, sécurisé, centré sur les écoles et ouvert à tous les membres de la communauté éducative (enseignants, élèves, parents, personnels de direction et personnels administratifs) ainsi qu’à ses partenaires. A travers un mécanisme d’authentification, les élèves, les enseignants et l’ensemble des utilisateurs, accèdent aux informations, contenus, outils et services numériques en rapport avec leur activité pédagogique et leur profil. ONE permet en particulier aux élèves et aux enseignants d’accéder à leurs outils de travail et à toutes leurs ressources, à partir de tout ordinateur connecté à Internet, dans et en dehors de l’école. Les parents d’élèves y trouvent toutes les informations concernant leurs enfants ainsi que des moyens de communication avec les équipes éducatives. ONE apparaît ainsi comme le prolongement numérique de l’école, accessible 24h sur 24 et 7 jours sur 7.<br /><br /><h5>Article 2 &bull; Objet</h5><br /><br />La société WebServices pour l’Education dont le siège est situé au 20 rue Henri Regnault à Suresnes (dénommé &laquo; WSE &raquo; dans la suite du document) accorde par la présente un droit d’utilisation à l’ENT ONE (&laquo; Service &raquo;), non exclusif et non cessible, au client tel que spécifié dans le formulaire d’inscription (dénommé &laquo; Client &raquo; dans la suite du document) et aux Utilisateurs que ce dernier aura déclaré, pour utiliser le logiciel ONE.<br /><br />Les présentes conditions générales ont pour objet de préciser les conditions dans lesquelles ce Service peut être utilisé par le Client et les Utilisateurs. Le Client doit préalablement accepter ces conditions générales avant de pouvoir utiliser les services du logiciel ONE.<br /><br /><h5>Article 3 &bull; Droit d’utilisation</h5><br /><br />Le Client crée des comptes au sein de l’ENT et les distribue aux Utilisateurs (élèves et parents principalement). L’accès au Service est limité à un nombre d’Utilisateurs défini par le nombre d’élèves établi dans le formulaire d’inscription. Le nombre d’Utilisateurs maximum est ainsi fixé à 2,5 fois le nombre d’élèves. WSE se réserve alors le droit d’accepter ou de refuser ce franchissement sans modification des conditions financières.<br /><br />Le Service est disponible pour une période de 12 mois à compter de l’activation de ce compte utilisateur par le Client. Le Service est automatiquement renouvelé pour 12 mois supplémentaires s’il n’a pas été résilié par écrit par l’une des parties au moins 30 jours avant la date d’expiration.<br /><br /><h5>Article 4 &bull; Conditions financières</h5><br /><br />A l’échelle d’une classe par établissement scolaire, le Service est proposé gratuitement. Au-delà, une tarification spécifique s’applique et fait l’objet préalable d’une commande.<br /><br /><h5>Article 5 &bull; Droit de la propriété intellectuelle</h5><br /><br />WSE possède la propriété intellectuelle pleine et entière sur le Service ONE et les services associés (site web, documentation, supports de formation,...).<br /><br /><h5>Article 6 &bull; Disponibilité du service</h5><br /><br />WSE  s'efforce dans la mesure du possible de maintenir accessible le service qu'il propose de manière permanente, mais n’est pas tenu, sauf engagement contractuel spécifique, à aucune obligation d'y parvenir. WSE peut donc interrompre l'accès, notamment pour des raisons de maintenance et de mise à niveau, ou pour toute autre raison, sans qu’il puisse être tenu pour responsable des conséquences de ces interruptions aussi bien pour l'utilisateur que pour tout tiers.<br /><br /><h5>Article 7 &bull; Conservation des données</h5><br /><br />Les données des utilisateurs sont stockées dans le datacenter situé en France de WSE. L’infrastructure technique est conçue en ayant à l’esprit les délais de réponse, la résilience et la redondance. WSE assure une sauvegarde régulière des données. Néanmoins, ONE est un lieu de stockage temporaire et chaque utilisateur doit organiser et mettre en &oelig;uvre les moyens nécessaires à la conservation des messages et des contenus qu’il met en ligne sur ONE. WSE et ses salariés ne sauraient être tenus responsables des pertes de données occasionnées par l’utilisation du Service.<br /><br /><h5>Article 8 &bull; Protection des données à caractère personnel</h5><br /><br />Avant la mise à disposition de ONE dans sa classe ou son école, le Client est tenu d’envoyer à la CNIL un engagement de conformité à l’article 7 de l’arrêté du ministre de l’Éducation nationale du 30 novembre 2006, JORF n°288 du 13 décembre 2006, texte n°24.<br /><br />WSE recommande notamment au Client, au titre de l’article 5 de cet arrêté, de demander le consentement préalable des utilisateurs ou de leurs parents/tuteurs. Des modèles de courrier et de clause de consentement pourront être fournis par le Concédant sur demande.<br /> <br />En application, le Client, qui est responsable du traitement des données à caractère personnel, s’engage à respecter les règles légales de protection et préserver la sécurité des données de l’utilisateur.  Il garantit notamment à l’utilisateur :<br /><br />de n’utiliser les données à caractère personnel le concernant que pour les strictes finalités pour lesquelles elles sont collectées (ouverture du compte d’accès, contrôles techniques),<br /><br />de lui communiquer les finalités et la destination des informations enregistrées et leur durée de conservation,<br /><br />de lui garantir un droit d'accès et de rectification, voire d’opposition au traitement si légitime, des données le concernant.<br /><br />Ces données à caractère personnel pourront être communiquées à des tiers à des fins statistiques ou de recherche historique ou scientifique, notamment dans le cadre d’études sociologiques ou scientifiques, dès lors que les données ainsi traitées seront préalablement rendues anonymes.<br />WSE et l’établissement s’engagent, chacun pour ce qui le concerne, à mettre en &oelig;uvre les mesures techniques et d’organisation appropriées pour assurer la sécurité des données à caractère personnel traitées dans le cadre de ONE afin que celles-ci ne fassent l’objet d’aucune destruction accidentelle ou illicite, d’altération, de diffusion ou d’accès non autorisé.<br /><br /><h5>Article 9 &bull; Contenus et protection des mineurs</h5><br /><br />Les Utilisateurs sont responsables des contenus qu'ils intègrent dans le système. Ils s’engagent, conformément à la charte d’utilisation, à respecter la législation (Article 462-2 à 462-9 du Code Pénal) en vigueur et les règles de bonne conduite dans l’usage des moyens numériques de communication et de publication.<br /><br />Internet donne par ailleurs accès à un ensemble d'informations de valeur, de qualité et de niveaux très divers.<br /><br />L’établissement et les équipes pédagogiques se doivent de protéger les élèves en les assistant dans leur utilisation des outils et services fournis par ONE.<br /><br />L’ensemble des activités liées aux technologies de l’information et de la communication effectuées dans l’enceinte de l’établissement doivent autant que possible être précédées d’explications ou d’instructions très précises données aux élèves. Celles-ci doivent notamment porter sur les conditions visées dans la charte d’utilisation et le cas échéant insister sur des consignes spécifiques de sécurité, comme par exemple le respect du droit d’auteur, de la vie privée, des données à caractère personnel. Ces activités devront être organisées de telle manière que les élèves soient incités à se poser les questions déontologiques pertinentes et qu’ils aient personnellement et directement la possibilité d’appréhender les contraintes et réalités de la création et de la transmission d'informations.<br /><br />WSE et ses salariés ne sauraient être tenus responsables des contenus publiés au travers des outils fournis par ONE.<br /><br /><h5>Article 10 &bull; Limitations de responsabilité</h5><br /><br />WSE et ses salariés ne saurait être tenus responsables de tout dommage-intérêt indirect, direct, particulier, accessoire, immatériel ou punitif, notamment, la perte de profits ou de données, survenant ou étant en relation avec le logiciel, provoqués par des informations incorrectes ou incomplètes dans le service, un manque ou une insuffisance de fonctionnalité du service, une perte des données hébergées par WSE, une utilisation non autorisée des données hébergées par WSE ou toute autre circonstance liée au service pouvant entraîner des pertes financières, des dommages-intérêts et/ou une gêne pour le client ou des tiers, même si WSE a une connaissance effective ou imputée de la possibilité de ces dommages et que ceux-ci aient été ou non prévisibles.<br /><br />WSE ne saurait être tenu responsable des pertes directes ou indirectes que le client a encourues en raison de l’indisponibilité du service (partiellement ou dans sa totalité) ainsi que de la réduction des délais de réponse, de causes techniques ou autres.<br /><br />WSE ne saurait être tenu responsable de toute violation de droit de copyright d’un tiers en relation avec la mise à disposition d’informations dans ou par le biais du service par le client.<br /><br />Sous réserve des limitations ainsi définies, la responsabilité maximale groupée de WSE dans le cadre du présent contrat ne dépasse en aucun cas 50% des frais de service annuels versés par le Client dans le cadre des présentes.<br /><br /><h5>Article 11 &bull; Droit applicable et juridiction</h5><br /><br />Les présentes sont soumises au droit français.  Tout différend qui n'aura pu être résolu par la voie amiable sera soumis au Tribunal de commerce de Paris.<br /><br /> <br /><br />",
"label.accept.cgu" : "J'accepte les conditions générales d'utilisation.",
"cgu.title" : "Conditions générales d'utilisation",
"invalid.cgu" : "Vous devez accepter les conditions générales d'utilisation"
}
